


项目内容：货物
招标编号：
招标内容:
支付方式:钱包支付
结算银行：黑龙江中行
标书费（元）：100
报名开始时间：2025-04-08 16:48:12
报名结束时间 ：2025-04-10 16:48:12
是否添加提问 ：是
提问开始时间：2025-04-08 16:48:12
提问截止时间：2025-04-09 16:48:12
提问是否必须上传附件：否
招标保证金（元）：1000
保证金缴纳截止时间：2025-04-10 16:48:12
非中标保证金的退还：其他供应商保证金5个工作日内退还
中标保证金的退还：成交后中标方保证金15个工作日内退还
变更公告截止时间：2025-04-10 16:48:12
投标截止时间：2025-04-10 16:48:12
投标文件解密方式：单角色解密
是否需要现场踏勘：是
现场踏勘时间：报名时间内
现场踏勘联系人：张三
现场踏勘联系方式：实地考察
现场踏勘地点：江苏省常州市钟楼区1号
开标时间：2025-04-10 16:48:12
开标地点：江苏省常州市钟楼区1号
交货地点：江苏省常州市钟楼区1号
项目所在地：江苏省常州市钟楼区
招标方名称：易交易公司
招标方地址：江苏省常州市钟楼区1号
招标方联系人：张三
招标方联系方式：15523242321